export const qoutes = [
  {
    text: 'Работа не волк. Никто не волк. Только волк — волк.',
    author: 'Иван Иванов',
  },
  {
    text: 'Настоящий мужчина, как ковер тети Зины — с каждым годом лысеет.',
    author: 'Артем Артемов',
  },
  {
    text: 'Мама учила не ругаться матом, но жизнь научила не ругаться матом при маме.',
    author: 'Богдан Богданов',
  },
  {
    text: 'Если закрыть глаза, становится темно.',
    author: 'Петр Петров',
  },
  {
    text: 'Если тебе где-то не рады в рваных носках, то и в целых туда идти не стоит.',
    author: 'Алексадр Александров',
  },
  {
    text: '«Жи-ши» пиши от души.',
    author: 'Роман Романов',
  },
  {
    text: 'В Риме был, а папы не видал.',
    author: 'Никита Никитов',
  },
  {
    text: 'Тут — это вам не там.',
    author: 'Дмитрий Дмитров',
  },
  {
    text: 'Кто рано встает — тому весь день спать хочется.',
    author: 'Сергей Сергеев',
  },
  {
    text: 'Если ты смелый, ловкий и очень сексуальный — иди домой, ты пьян.',
    author: 'Вадим Вадимов',
  },
];

export default qoutes;
